                          <!--重要提示-->
                          <div class="nlistCont" style="display:none;">
                              <div class="tip3">
                                  <h3>重要提示</h3>
                                  <p class="ntit">1、企业申请科技贷款必须以诚信为基础，在整个受理、审查、放贷和资金回收过程中，借款企业有任何不符合诚信原则的状况发生，由此产生的后果由借款企业自行负责。</p>
                                  <p class="ntit">2、借款企业必须配合银行、保险或担保公司和科技部门的调查、检查和监督。</p>
                                  <p class="ntit">3、按要求准备申请材料,并确保贷款申请及附件资料和数据的真实、准确、 有效。这些数据及材料将作为企业信用评级的基本依据。</p>
                                  <p class="ntit">4、申报材料一律不退回。</p>
                                  <p class="ntit">5、吉林省科技创业中心承诺对企业提交申请材料负有责任保密责任。</p>
                                  <p class="ntit">6、请在线打印《科技贷款申请表》及复印附件（加盖公章），一式四份，提交市创业中心、贷款银行和保险及保险经纪公司或担保公司各一份。</p>
                                  <p class="ntit">7、借款企业仅支付贷款利息和担保或保险费，无需承担银行或担保及保险公司收取任何的其他服务费用。</p>
                                  <p class="ntit"></p>
                                  <p class="ntit">咨询电话：0431-81334101</p>
                              </div>
                              
                          </div>