<#assign path=request.contextPath />
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
  <head>
	<meta http-equiv="pragma" content="no-cache">
	<meta http-equiv="cache-control" content="no-cache">
	<meta http-equiv="content-type" content="text/html;charset=utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="renderer" content="webkit">
    <#include "website/common/common.ftl" />
    <title>吉林省科技金融信息服务平台</title>
  </head>

  <body>
  <#include "website/common/header.ftl"/>
              <!--content开始-->
                      <div class="content">
                          <div class="bread">
                              <a href="javascript:;">首页</a>&gt;<a href="javascript:;">免责条款</a>
                          </div>
                          <ul class="item">
                              <li class="active"><a href="javascript:;">免责条款</a></li>
                              <li><a href="javascript:;">关于我们</a></li>
                              <li><a href="javascript:;">联系我们</a></li>
                              <li><a href="javascript:;">隐私保护</a></li>
                          </ul>
                          <div class="clear"></div>
                          <div class="itemCont">
                              <p>访问者在接受本网站服务之前，请务必仔细阅读本声明。访问者访问本网站的行为以及通过各类方式利用本网站的行为，都将被视作是对本声明全部内容的无异议的认可。</p>
                              <p>第一条 访问者在从事与本网站相关的所有行为（包括但不限于访问浏览、利用、转载、宣传介绍）时，必须以善意且谨慎的态度行事；访问者不得故意或者过失的损害本网站的各类合法权益，不得利用本网站以任何方式直接或者间接的从事违反中华人民共和国法律、国际公约以及社会公德的行为。</p>
                              <p>第二条 本网站充分尊重原创作者的著作权和知识产权。本网站合理信赖客户上传原创产品到研发,你就是原创作者或是已经征得著作权人的同意并与著作权人就相关问题作出了妥善处理。本网站对于有关原创数字产品的买卖以及使用属于合理行为，因此与之有关的知识产权纠纷本网站不承担任何责任。本网站郑重提醒访问者：请在转载有关数字产品或者使用时一定要遵守相关的知识产权，否则与之有关的知识产权纠纷本网站免责。同时，对本网站原创数字产品以及本网站标识，本网站享有自主知识产权。侵犯本网站之知识产权的，本网站有权追究其法律责任。</p>
                              <p>第三条 本网站发布的各类数字产品文档，访问者在本网站发表的观点以及以链接形式推荐的其他网站内容，仅为提供更多信息以参考使用或者学习交流，并不代表本网站观点，也不构成任何销售建议。</p>
                              <p>第四条 以下情形导致的个人信息泄露，本网站免责：<br/>（一）政府部门、司法机关等依照法定程序要求本网站披露个人资料时，本网站将根据执法单位之要求或为公共安全之目的提供个人资料；<br/>（二）由于用户将个人密码告知他人或与他人共享注册账户，由此导致的任何个人资料泄露；<br/>（三）任何由于计算机问题、黑客攻击、计算机病毒侵入或发作、因政府管制而造成的暂时性关闭等影响网络正常经营的不可抗力而造成的个人资料泄露、丢失、被盗用或被窜改等；<br/>（四）由于与本网站链接的其他网站所造成之个人资料泄露；</p>
                              <p>第五条 本网站若因线路及本网站控制范围外的硬件故障或其它不可抗力而导致暂停服务，于暂停服务期间给用户造成的一切损失，本网站不承担任何法律责任。</p>
                              <p>第六条 除本网站注明之服务条款外，其他一切因使用本网站而引致之任何意外、疏忽、诽谤、版权或知识产权侵犯及其所造成的损失（包括因下载而感染电脑病毒），本网站不承担任何法律责任。</p>
                              <p>第七条 若因本网站产生任何诉诸于诉讼程序的法律争议，均以本网站所有者研发网所在地的法院，即上海市人民法院为管辖法院。</p>
                              <p>第八条 本声明之订立、修改、更新及最终解释权均属吉林省科技厅所有。</p>
                              <p>第九条 以上声明于2017年1月27日公布并生效。</p>
                          </div>

                          <div class="itemCont" style="display:none;">
                              <div class="bar"><span>平台简介</span></div>
                              <p>2014年12月12日，吉林省科技厅正式批准依托长春金融高等专科学校建立吉林省科技金融研究中心，是目前吉林省内唯一的科技金融研究服务平台。中心成立旨在进一步开创吉林省科技与金融结合工作，优化科技金融的生态环境，促进科技与金融结合、科技成果转化和科技型中小企业的健康发展。</p>
                              <p>吉林省科技金融研究中心成立是对中国人民银行、科技部、银监会、证监会、保监会、知识产权局联合下发《关于大力推进体制机制创新扎实做好科技金融服务的意见》的实质响应和具体落实，文件中明确指出要大力推进科技金融产品及服务模式创新，培育发展科技金融中介服务体系，构建符合科技金融特点的保险产品和服务，推动创业投资发展壮大，建立健全促进科技创新的信用增进机制，拓宽适合科技创新发展规律的多元化融资渠道，促进科技和金融的深层次结合。</p>
                              <p>长春金融高等专科学校是一所中央与地方共建的金融类高等院校，学校将以吉林省科技金融研究中心的设立为契机，发挥金融实践研究的优势和金融界的校友优势，做科技金融研究的排头兵，做科技企业与金融机构连接的桥梁和纽带，发挥好学校对吉林省社会经济发展的金融智力支持作用。</p>
                          </div>

                          <div class="itemCont" style="display:none;">
                              <img src="${path}/resource/images/map.jpg" alt="map" style="display:block; margin:0 auto 20px;" />
                              <p>联系地址：长春市人民大街7696号</p>
                              <p>邮政编码：130028</p>
                              <p>热线电话：0431-85374837</p>
                          </div>

                          <div class="itemCont" style="display:none;">
                              <p>该网站重视对用户隐私的保护，保护隐私是该网站的一项基本政策。您提供的登记资料及该网站保留的有关您的若干其它个人资料将受到中国有关隐私的法律和本公司《隐私保护声明》之规范。请查看下方的该网站完整的《隐私权政策》。
                                  您使用该网站服务时，该网站有权用数字代码、通用唯一标识符、cookies或其它技术确定进入服务的计算机。该网站有可能利用所得信息对服务的使用进行总体性及匿名的数据统计及分析，所得数据可供该网站或其合作人使用。计算机识别技术也会用于执行相关的服务条款。
                                  该网站可能会与第三方合作向用户提供相关的服务，如该第三方为合法经营的公司且提供同等的用户隐私保护（如电信运营商），该网站有权将用户的注册资料等提供给该第三方。</p>
                              <p><b>隐私权政策</b></p>
                              <p>该网站注重对保护您的个人隐私的保护。有时候我们需要某些信息才能为您提供您请求的服务，本隐私权声明解释了这些情况下的数据收集和使用情况。本隐私权声明适用于该网站的所有相关服务。</p>
                              <p><b>您个人信息的搜集</b></p>
                              <p>当我们需要能识别您身份的信息（个人信息）或者可以与您联系的信息时，我们会征求您的同意。通常，在您注册该网站的在线服务时，我们会请求您提供这些信息。该网站搜集的信息通常仅限于您的姓名、性别、年龄、出生日期、身份证号、手机、邮箱、家庭住址、教育程度、公司情况、所属行业、兴趣爱好等。控制您的个人信息该网站会在法律要求或符合该网站的相关服务条款、软件许可使用协议约定的情况下透露您的个人信息，或者有充分理由相信必须这样做才能：<br />a）满足法律的明文规定，或者符合该网站或本站点适用的法律程序；
                                  b）符合该网站相关服务条款、软件许可使用协议的约定；<br />c）保护该网站及其系列Web站点的权利或财产，以及在紧急情况下保护该网站员工、该网站服务的用户或大众的个人安全。<br />该网站不会未经允许将这些信息与第三方共享，本声明已经列出的情况除外。</p>
                              <p><b>Cookie的使用</b></p>
                              <p>该网站使用Cookie来帮助您实现您的联机体验的个性化。Cookie是由网页服务器存放在您的硬盘中的文本文件。Cookie不能用来运行程序或将病毒递送到您的计算机中。指定给您的Cookie是唯一的，它只能由将Cookie发布给您的域中的Web服务器读取。Cookie的主要用途之一是提供一种节约时间的实用功能。例如，如果您将该网站的网站上注册，Cookie会帮助该网站在您后续访问时调用您的特定信息。这样可以简化记录您的个人信息的流程。当您返回到该网站时，该网站可以调出您以前所提供的信息，使您能够容易地使用您自定义的该网站功能。该网站允许那些在我们网页上发布广告的公司到用户电脑上设定或取用Cookie。</p>
                          </div>

                      </div>
              <!--content结束-->

          </div>
      </div>

      <div class="clear"></div>
      <div class="clearfix"></div>
  </div>
  <#include "website/common/footer.ftl" />
  </body>
</html>

<script type="text/javascript">
    $(document).ready(function(e) {
        $('.item li').click(function(){
            $(this).addClass('active').siblings('li').removeClass('active');
            $('.itemCont').eq($(this).index()).show().siblings('.itemCont').hide();
        });

        if('${to}'){
            var tbar = $('.item li');
            tbar.eq(${to}).addClass('active').siblings('li').removeClass('active');
            $('.itemCont').eq(${to}).show().siblings('.itemCont').hide();
        }

        setColumnIndex(0);
    });
</script>